<?php

return [

"tedbirler"=>"События",
'elanlar'=>"Объявления",
'hamsbax' => "Посмотрите на них всех",
'xeberler' => 'Новости',
'fealiyyet' => 'Наша деятельность',
'dahacox'=>'Еще',
'layihe' => 'Наши проекты',
'dahaetrafli' => 'Читать дальше',
'terefdas'=>'Партнерские агентства',
'yukleyin'=>'Скачать',
'anasehife'=>'Домашняя страница',
'innovasiyateq' => 'Календарь инноваций',
'search' => 'Поиск',
'tedbirformsec' => 'Выберите формат события',
'musabiqe'=>'Соревнование',
'konfrans'=>'Конференция',
'yerli'=>'Mестный',
'beynelxalq'=>'Международный',
'onlayn'=>'онлайн',
'offlayn'=>'Не в сети',
'paylas'=>'Поделиться на указанных платформах:',
'diger'=>'Pазное',
'sekil'=>'Kартинка',
'video'=>'Bидео',
'faq'=>'Часто задаваемые вопросы',
'mektyaz'=>'Hаписать письмо',
'sendaqrar' => 'Отправьте свое предложение, жалобу и заявку в Аграрный инновационный центр.',
'bizimleelaqe' => 'Свяжитесь с нами',
'unvan' => 'Адрес',
'telefon' => 'ТЕЛЕФОН',
'epoct' => 'Электронная почта',
'findmap' => 'Найти адрес на карте',

'name' => 'Объявление',
'soyad' => 'Фамилия',
'topic' => 'Тема',
'selecttopic' => 'Выберите тему',
'fin' => 'ID код FIN',
'poct' => 'Электронная почта',
'telnom' => 'Номер телефона',
'mrcmetni' => 'Текст заявки',
'gonder' => 'Отправить',



'reallayihe' => '5 шагов для реализации вашего проекта',
'layihe1' => 'Проект отправляется',
'layihe2' => 'Проект принят',
'layihe3' => 'Презентация проекта',
'layihe4' => 'Проект отправляется на выполнение',
'layihe5' => 'Проект заканчивается',

'platkec' => 'Переключиться на платформу',


'plattitle' => 'Деятельность Аграрного инновационного центра заключается в том, чтобы воплотить ваши проекты в реальность.',
'platcontent' => 'Деятельность Аграрного инновационного центра заключается в том, чтобы воплотить ваши проекты в реальность. Когда пользователи отправляют свои проекты в центр, проект проходит 3 этапа. ',
'fermer' => 'Фермер',
'qurum' => 'Yчреждение',
'axtnetice'=>'Результаты поиска',
'netice' => 'результат',


'platforma' => 'Аграрная инновационная платформа',
'innovasiya-teqvimi' => 'Kалендарь инноваций',
'elaqe'=>'Контакт',

];